/* Network service extended status */
"%1$@ is currently active and has the IP address %2$@." = "„%1$@“ ist zurzeit aktiviert und hat die IP-Adresse %2$@.";

/* given name, surname ordering for admin full name */
"%@ %@" = "%1$@ %2$@";

/* Network service extended status */
"%@ has a loopback IP address and may not be able to connect." = "%@ hat eine Loopback-IP-Adresse und kann sich möglicherweise nicht verbinden.";

/* Network service extended status */
"%@ has a self-assigned IP address and may not be able to connect." = "%@ hat eine selbst zugewiesene IP-Adresse und kann sich möglicherweise nicht verbinden.";

/* Ethernet MTU range label format */
"(%d to %d)" = "(%1$d bis %2$d)";

/* Minimal DNS warning */
"A DNS name was found for your local router, but not for this server. If this server gets its Internet connection through the router, you may want to use this for the server\\U2019s DNS name. If you enter a different DNS name, the server will provide limited name resolution for the local network so that services operate properly." = "Es wurde ein DNS-Name gefunden für Ihren lokalen Router, aber nicht für diesen Server. Wenn dieser Server über den Router mit dem Internet verbunden ist, sollten Sie diesen für den DNS-Namen des Servers verwenden. Wenn Sie einen anderen DNS-Namen verwenden, bietet der Server eine eingeschränkte Namensauflösung für das lokale Netzwerk, damit die Dienste korrekt funktionieren.";

/* Force allow host name editing recovery */
"A host name is already assigned to this server. Changing the host name may result in problems with certain services and it is strongly recommended that you do not change it." = "Diesem Server ist bereits ein Hostname zugewiesen. Das Ändern des Hostnamens kann zu Problemen mit bestimmten Diensten führen. Daher wird dringend empfohlen, den Hostnamen nicht zu ändern.";

/* Blank short name recovery */
"A valid short name is required for login with standard protocols such as Telnet and FTP.\nThe short name can contain as many as 255 Roman characters. Use only alphanumeric characters (A-Z, a-z, 0-9), the underscore character (_), or the dash character (-)." = "Ein gültiger Kurzname ist zur Anmeldung mit Standardprotokollen wie Telnet und FTP erforderlich.\nDer Kurzname kann bis zu 255 lateinische Zeichen enthalten. Verwenden Sie nur alphanumerische Zeichen „A-Z, a-z, 0-9“, den Unterstrich „_“ oder das Minuszeichen „-“.";

/* No comment provided by engineer. */
"Active Directory" = "Active Directory";

/* Can't use IP addresses for AD recovery */
"Active Directory servers cannot be addressed using IP addresses. Please use the Active Directory domain name, such as ad.myserver.com" = "Active Directory-Server können nicht anhand ihrer IP-Adressen angesprochen werden. Bitte verwenden Sie den Active Directory-Domin-Namen, etwa ad.myserver.com";

/* Admin account step title */
"Administrator Account" = "Administratoraccount";

/* Agree */
"Agree" = "Akzeptieren";

/* Allow host name editing button title */
"Allow Editing" = "Bearbeitung zulassen";

/* No network services set up error */
"At least one network service must be configured." = "Es muss mindestens ein Netzwerkdienst konfiguriert werden.";

/* Need authentication type error */
"Authentication method could not be determined." = "Die Identifizierungsmethode konnte nicht ermittelt werden.";

/* Network service status */
"Cable Unplugged" = "Kabel nicht verbunden";

/* Service name */
"calendar" = "Kalender";

/* Cancel button title */
"Cancel" = "Abbrechen";

/* Can't authenticate to directory server error */
"Cannot authenticate to server." = "Die Anmeldung beim Server ist fehlgeschlagen.";

/* Network validation error */
"Cannot compute broadcast address from IP address." = "Die Broadcast-Adresse konnte nicht aus der IP-Adresse berechnet werden.";

/* No directory server address error */
"Cannot connect to server." = "Verbindung zum Server fehlgeschlagen.";

/* Service name */
"certificates" = "Zertifikate";

/* Checking for existing setup connections action description */
"Checking for existing connections" = "Auf bestehende Verbindungen prüfen";

/* No comment provided by engineer. */
"Click Agree to continue." = "Klicken Sie auf „Akzeptieren“, um fortzufahren.";

/* Marking setup as done action description */
"Completing setup" = "Konfiguration abschließen";

/* No comment provided by engineer. */
"Computers on your local network can access your server at:\n%@" = "Computer im lokalen Netzwerk können auf Ihren Server zugreifen mit:\n„%@“";

/* Network services page Xsan informative text */
"Configure your network connection services for use with Xsan auto network setup. Drag public network services above services connected to your metadata network." = "Konfiguriert Ihre Netzwerkverbindungsdienste für die Verwendung der automatischen Netzwerkkonfiguration durch Xsan. Bewegen Sie öffentliche Netzwerkdienste so, dass sie oberhalb der Dienste stehen, die mit dem Metadatennetzwerk verbunden sind.";

/* Configuring service defaults action description format */
"Configuring %@ service defaults" = "Dienststandards für „%@“ konfigurieren";

/* Initialization action description */
"Configuring Address Book Server defaults" = "Adressbuchserver-Standards konfigurieren";

/* Marking setup as in progress action description */
"Configuring client backups" = "Client-Backups konfigurieren";

/* Configuring server defaults action description format */
"Configuring defaults" = "Standards konfigurieren";

/* Initialization action description */
"Configuring digital certificate defaults" = "Standards für digitale Zertifikate konfigurieren";

/* Initialization action description */
"Configuring FTP Server defaults" = "FTP-Server-Standards konfigurieren";

/* Initialization action description */
"Configuring iCal Server defaults" = "iCal-Server-Standards konfigurieren";

/* Configuring iChat service action description */
"Configuring iChat Server" = "iChat-Server konfigurieren";

/* Initialization action description */
"Configuring iChat Server defaults" = "iChat-Server-Standards konfigurieren";

/* Configuring Kerberos action description */
"Configuring Kerberos" = "Kerberos konfigurieren";

/* Configuring mail for iCal server action description */
"Configuring mail for iCal Server" = "Mail für iCal-Server konfigurieren";

/* Configuring mail for wiki server action description */
"Configuring mail for Wiki Server" = "Mail für Wiki-Server konfigurieren";

/* Configuring mail server action description */
"Configuring mail server" = "Mail-Server konfigurieren";

/* Initialization action description */
"Configuring Mail Server defaults" = "Mail-Server-Standards konfigurieren";

/* Initialization action description */
"Configuring MySQL service defaults" = "MySQL-Dienststandards konfigurieren";

/* Initialization action description */
"Configuring NFS Server defaults" = "NFS-Server-Standards konfigurieren";

/* Configuring PPPoE action description */
"Configuring PPPoE" = "PPPoE konfigurieren";

/* Initialization action description */
"Configuring QuickTime Streaming Server defaults" = "QuickTime-Streaming-Server-Standards konfigurieren";

/* Configuring AirPort action description
   Configuring server action description */
"Configuring server" = "Server konfigurieren";

/* Configuring running services action description */
"Configuring Server Admin" = "Server-Admin konfigurieren";

/* Configuring service SACLs action description */
"Configuring service access controls" = "Dienstzugriffssteuerungen konfigurieren";

/* Configuring services action description
   Running clean install extras action description */
"Configuring services" = "Dienste konfigurieren";

/* Initialization action description */
"Configuring Software Update Server defaults" = "Softwareaktualisierungsserver-Standards konfigurieren";

/* Create OD Master action description */
"Configuring users and groups" = "Benutzer und Gruppen konfigurieren";

/* Initializing VPN action description */
"Configuring VPN" = "VPN konfigurieren";

/* Initialization action description */
"Configuring VPN Server defaults" = "VPN-Server-Standards konfigurieren";

/* Initialization action description */
"Configuring Web Server defaults" = "Webserver-Standards konfigurieren";

/* Configuring welcome message action description */
"Configuring welcome message" = "Begrüßungsmeldung konfigurieren";

/* No network services set up recovery */
"Connect a network interface device in order to proceed." = "Schließen Sie einen Netzwerkanschluss an, um fortzufahren.";

/* Bind Anonymously button title */
"Connect Anonymously" = "Anonym verbinden";

/* Directory services step title */
"Connect to a Directory Server" = "Mit einem Verzeichnisserver verbinden";

/* Connected connection status
   Network service status */
"Connected" = "Verbunden";

/* Connecting to external directory action description */
"Connecting to directory server" = "Mit Verzeichnisserver verbinden";

/* No comment provided by engineer. */
"Copying remote file to local computer" = "Entfernte Datei auf lokalen Computer kopieren";

/* Creating admin user action description */
"Creating administrator account" = "Administratoraccount erstellen";

/* Creating default share points action description */
"Creating default share points" = "Standardfreigaben erstellen";

/* Configuring mail for calendar server action description
   Configuring mail for wiki server action description */
"Creating mail user for services" = "Mail-Benutzer für Dienste erstellen";

/* Creating share points action description */
"Creating share points" = "Freigaben erstellen";

/* Default dir admin full name
   Directory administrator default full name */
"Directory Administrator" = "Verzeichnisadministrator";

/* Disabling remote login action description */
"Disabling remote login" = "Entfernte Anmeldung deaktivieren";

/* Stopping remote management action description */
"Disabling remote management" = "Entfernte Verwaltung deaktivieren";

/* Disagree */
"Disagree" = "Ablehnen";

/* Network validation error */
"DNS server address is invalid." = "Die Adresse des DNS-Servers ist ungültig.";

/* Button title */
"Edit" = "Bearbeiten";

/* Force allow host name editing sheet description */
"Editing your host name isn\\U2019t recommended." = "Es wird nicht empfohlen, Ihren Hostnamen zu bearbeiten.";

/* No password error */
"Either the password you entered is too short, or you entered no password." = "Entweder ist das eingegebene Kennwort zu kurz oder Sie haben kein Kennwort eingegeben.";

/* Enabling remote login action description */
"Enabling remote login" = "Entfernte Anmeldung aktivieren";

/* Starting remote management action description */
"Enabling remote management" = "Entfernte Verwaltung aktivieren";

/* Enabling Server Preferences notifications action description */
"Enabling Server Preferences notifications" = "Benachrichtigungen für Servereinstellungen aktivieren";

/* Network services page informative text */
"Enter the settings for the server\\U2019s network connection services so it can connect to other computers and the Internet. Drag public network services above private ones." = "Geben Sie die Einstellungen für die Netzwerkverbindungsdienste des Servers ein, damit eine Verbindung mit anderen Computern und dem Internet hergestellt werden kann. Bewegen Sie öffentliche Netzwerkdienste so, dass sie oberhalb der privaten stehen.";

/* Evaluating network action description */
"Evaluating network" = "Netzwerk untersuchen";

/* Finishing Installation */
"Finishing Installation" = "Installation abschließen";

/* Gathering information action description */
"Gathering information" = "Informationen sammeln";

/* Getting migratable systems action desription */
"Getting available systems" = "Verfügbare Systeme laden";

/* Getting countries action desription */
"Getting countries" = "Länder laden";

/* Getting system profile action desription */
"Getting system profile" = "Systemprofil laden";

/* Network interfaces table view tooltip line */
"Hardware address: %@" = "Hardwareadresse: %@";

/* Service name */
"iChat" = "iChat";

/* Button title */
"Ignore" = "Ignorieren";

/* Inactive connection status
   Network service status */
"Inactive" = "Deaktiviert";

/* Site license error */
"Incorrect serial number information entered." = "Es wurden inkorrekte Seriennummerinformationen eingegeben.";

/* Installation failed error */
"Installation failed." = "Die Installation ist fehlgeschlagen.";

/* No comment provided by engineer. */
"Installing Xsan" = "Xsan installieren";

/* Can't use IP addresses for AD error */
"Invalid address." = "Ungültige Adresse.";

/* Connect to AirPort network invalid password error */
"Invalid password" = "Ungültiges Kennwort";

/* Invalid serial number error */
"Invalid serial number entered." = "Es wurde eine ungültige Seriennummer eingegeben.";

/* Network validation error */
"IP address used twice." = "Die IP-Adresse wird zweimal verwendet.";

/* Keyboard step title */
"Keyboard" = "Tastatur";

/* Leopard serial number error */
"Leopard serial number entered." = "Es wurde eine Leopard-Seriennummer eingegeben.";

/* Service name */
"Mail" = "E-Mail";

/* Activate service menu item title */
"Make Service Active" = "Dienst aktivieren";

/* Dectivate service menu item title */
"Make Service Inactive" = "Dienst deaktivieren";

/* Marking setup as in progress action description */
"Marking as in progress" = "Markieren in Bearbeitung";

/* Moving items into place */
"Moving items into place" = "Objekte and den Zielort bewegen";

/* Force allow host name editing recovery */
"Multiple host names are already assigned to this server. Changing the host name may result in problems with certain services and it is strongly recommended that you use one of existing names." = "Diesem Server sind bereits mehrere Hostnamen zugewiesen. Das Ändern des Hostnamens kann zu Problemen mit bestimmten Diensten führen. Daher wird dringend empfohlen, einen der bestehenden Hostnamen zu verwenden.";

/* Service name */
"name" = "Name";

/* Network services step title */
"Network" = "Netzwerk";

/* Network names step title */
"Network Names" = "Netzwerknamen";

/* Service name */
"NFS" = "NFS";

/* Minimal DNS warning */
"No DNS name was found for this computer. This server will provide its own limited name resolution so that services operate properly." = "Für diesen Computer wurde kein DNS-Name gefunden. Der Server stellt eine eingeschränkte Namensauflösung bereit, damit die Dienste korrekt funktionieren.";

/* No IP address connection status */
"No IP Address" = "Keine IP-Adresse";

/* No network selected AirPort option */
"No network selected" = "Kein Netzwerk ausgewählt";

/* No serial number error */
"No serial number entered." = "Es wurde keine Seriennummer eingegeben.";

/* No directory server address error */
"No server address entered." = "Es wurde keine Serveradresse angegeben.";

/* No directory server type error */
"No server type specified." = "Es wurde kein Servertyp angegeben.";

/* Empty directory server auth user name error */
"No user name given." = "Es wurde kein Benutzername angegeben.";

/* Not connected connection status */
"Not Connected" = "Nicht verbunden";

/* PPPoE service already exists recovery string */
"Only one PPPoE service can be configured at a time using Server Assistant. To configure additional PPPoE service please use System Preferences after completing setup." = "Mit dem Serverassistenten kann jeweils nur ein PPPoE-Dienst konfiguriert werden. Bitte verwenden Sie nach dem Ende der Konfiguration die Systemeinstellungen, um weitere PPPoE-Dienste zu konfigurieren.";

/* No comment provided by engineer. */
"Open Directory" = "Open Directory";

/* LOM admin passwords don't match error message */
"Passwords do not match!" = "Die Kennwörter stimmen nicht überein!";

/* No password recovery */
"Passwords should contain letters, numbers, and symbols in combinations that won\\U2019t be easy to guess. Avoid spaces and Option-key combinations.\nPlease enter a valid password." = "Kennwörter sollten Buchstaben, Zahlen und Symbole so kombiniert enthalten, dass sie schwer zu erraten sind. Vermeiden Sie Leerzeichen und Kombinationen mit der Wahltaste.\nBitte geben Sie ein gültiges Kennwort ein.";

/* Empty directory server auth user name recovery */
"Please authenticate by entering the name and password of a user account in this server\\U2019s directory." = "Bitte identifizieren Sie sich durch Eingabe von Name und Kennwort eines Benutzeraccounts aus dem Verzeichnis dieses Servers.";

/* Can't authenticate to directory server recovery */
"Please authenticate by entering the name and password of a user account in this server\\U2019s directory. Or you can use this server anonymously, which is less secure." = "Bitte identifizieren Sie sich durch Eingabe von Name und Kennwort eines Benutzeraccounts aus dem Verzeichnis dieses Servers. Sie können den Server auch anonym verwenden, dies ist jedoch weniger sicher.";

/* Short name reserved recovery */
"Please enter a different short name." = "Bitte geben Sie einen anderen Kurznamen ein.";

/* Blank computer name recovery */
"Please enter a valid computer name." = "Bitte geben Sie einen gültigen Gerätenamen ein.";

/* Network validation recovery */
"Please enter a valid IP address for \"%@.\"" = "Bitte geben Sie eine gültige IP-Adresse für „%@“ ein.";

/* Bad Bonjour name recovery */
"Please enter a valid local host name." = "Bitte geben Sie einen gültigen lokalen Hostnamen ein.";

/* Bad host name recovery
   Blank host name recovery */
"Please enter a valid primary DNS name." = "Bitte geben Sie einen gültigen primären DNS-Namen ein.";

/* Network validation recovery */
"Please enter a valid router address for \"%@.\"" = "Bitte geben Sie eine gültige Router-Adresse für „%@“ ein.";

/* Blank short name error */
"Please enter a valid short name for the administrator." = "Bitte geben Sie einen gültigen Kurznamen für den Administrator ein.";

/* Network validation recovery */
"Please enter a valid subnet mask for \"%@.\"" = "Bitte geben Sie eine gültige Teilnetzmaske für „%@“ ein.";

/* Need directory server address recovery */
"Please enter the address of a directory server." = "Bitte geben Sie die Adresse eines Verzeichnisservers ein.";

/* Blank full name recovery */
"Please enter the administrator\\U2019s name." = "Bitte geben Sie den Administratornamen ein.";

/* Passwords don't match recovery */
"Please enter the passwords again." = "Bitte geben Sie die Kennwörter erneut ein.";

/* No keyboard selected error */
"Please select a keyboard before continuing." = "Bitte wählen Sie eine Tastatur, bevor Sie fortfahren.";

/* No LOM admin account error */
"Please set an admin account for the LOM interfaces." = "Bitte legen Sie einen Administratoraccount für die LOM-Anschlüsse fest.";

/* Xsan controller non static IP recovery */
"Please specify a static IP address for \"%@\"" = "Bitte geben Sie eine statische IP-Adresse für „%@“ ein.";

/* Need directory server type recovery */
"Please specify whether the server at this address is an Open Directory server, such as one running Mac OS X Server, or if the server is an Active Directory server running Microsoft Windows Server." = "Bitte geben Sie an, ob es sich bei dem Server unter dieser Adresse um einen Open Directory-Server, etwa einen Server mit Mac OS X Server, oder um einen Active Directory-Server mit Microsoft Windows Server handelt.";

/* Network interfaces table view tooltip line */
"Port name: %@" = "Anschlussname: %@";

/* PPPoE service name */
"PPPoE" = "PPPoE";

/* PPPoE service already exists error string */
"PPPoE service already exists." = "Der PPPoE-Dienst ist bereits vorhanden.";

/* Preparing for installation */
"Preparing for installation" = "Installation vorbereiten ";

/* Preparing the Disk */
"Preparing the Disk" = "Das Laufwerk wird vorbereitet";

/* Preparing Xsan */
"Preparing Xsan" = "Xsan vorbereiten";

/* Connected privately connection status */
"Private IP" = "Private IP-Adresse";

/* Refreshing connection action description */
"Refreshing connection" = "Verbindung aktualisieren";

/* Remote setup region page title */
"Region" = "Region";

/* Restart button title */
"Restart" = "Neu starten";

/* Running package scripts */
"Running package scripts" = "Paketskripte ausführen";

/* Self-assigned address connection status */
"Self-Assigned IP" = "Selbst zugewiesene IP";

/* Sending registration action description */
"Sending registration" = "Registrierung senden";

/* License step title */
"Serial Number" = "Seriennummer";

/* Expired serial number error */
"Serial number expired." = "Die Seriennummer ist abgelaufen.";

/* Unsupported AirPort authentication type recovery string */
"Server Assistant does not support the authentication method used by this network. Please use System Preferences after setup has been completed to connect to this network." = "Der Serverassistent unterstützt die Identifizierungsmethode dieses Netzwerks nicht. Bitte verwenden Sie nach dem Ende der Konfiguration die Systemeinstellungen, um die Verbindung zu diesem Netzwerk herzustellen.";

/* Start upgrade button title */
"Set Up" = "Konfigurieren";

/* Setting date and time action description */
"Setting date and time" = "Datum und Uhrzeit einstellen";

/* Setting locale action description */
"Setting locale" = "Locale einstellen";

/* Setting up pane title */
"Setting Up" = "Konfiguration";

/* Setting up server action description */
"Setting up server" = "Server konfigurieren";

/* Need serial number recovery */
"Setup requires a valid serial number. The serial number has the format XSVR-106-000-X-XXX-XXX-XXX-XXX-XXX-XXX-X." = "Für die Konfiguration benötigen Sie eine gültige Seriennummer. Die Seriennummer hat das Format XSVR-106-000-X-XXX-XXX-XXX-XXX-XXX-XXX-X.";

/* Show only preferred interfaces menu item title */
"Show All Services" = "Alle Dienste einblenden";

/* Show only preferred interfaces menu item title */
"Show Only Preferred Services" = "Nur bevorzugte Dienste einblenden";

/* Starting screen sharing action description */
"Starting screen sharing" = "Bildschirmfreigabe starten";

/* Stopping screen sharing action description */
"Stopping screen sharing" = "Bildschirmfreigabe stoppen";

/* Network validation recovery */
"The \"%@\" service is not reachable because the host portion of its router address is all zeros." = "Der „%@“-Dienst ist nicht erreichbar, weil der Hostteil der Routeradresse nur aus Nullen besteht.";

/* Network service extended status */
"The cable for %@ is connected, but your computer does not have an IP address." = "Das Kabel für %@ ist angeschlossen, Ihr Computer hat jedoch keine IP-Adresse.";

/* Network service extended status */
"The cable for %@ is not plugged in." = "Das Kabel für %@ ist nicht angeschlossen.";

/* Computer name too long error */
"The computer name you entered is too long." = "Der eingegebene Computername ist zu lang.";

/* Minimal DNS warning */
"The DNS name you entered doesn't match the one your DNS server provided. Your server will provide its own limited DNS service so that services operate properly.." = "Der eingegebene DNS-Name entspricht nicht dem vom DNS-Server bereitgestellten Namen. Ihr Server stellt seinen eigenen eingeschränkten DNS-Dienst bereit, damit die Dienste korrekt funktionieren.";

/* Network validation recovery */
"The DNS server address %@ is not a valid address and must be corrected in order to continue." = "Die DNS-Serveradresse %@ ist keine gültige Adresse und muss zum Fortfahren korrigiert werden.";

/* Hint same as password error */
"The hint and the password are the same." = "Die Merkhilfe und das Kennwort sind identisch.";

/* Network validation error */
"The host portion of the IP address is all zeros." = "Der Hostteil der IP-Adresse besteht nur aus Nullen.";

/* Network validation error */
"The host portion of the router is all zeros." = "Der Hostteil der Router-Adresse besteht nur aus Nullen.";

/* Network validation recovery */
"The IP address %@ is assigned to both \"%@\" and \"%@\", which will cause conflicts." = "Die IP-Adresse %1$@ ist sowohl „%2$@“ als auch „%3$@“ zugewiesen. Dies führt zu Konflikten.";

/* Network validation recovery */
"The IP address %@ is assigned to both \"%@\" and \"%@\", which will cause conflicts. LOM ports should not share an address with any other ports." = "Die IP-Adresse %1$@ ist sowohl „%2$@“ als auch „%3$@“ zugewiesen. Dies führt zu Konflikten. LOM-Anschlüsse sollten die Adresse nicht gemeinsam mit anderen Anschlüssen nutzen.";

/* Network validation error */
"The IP address and router are the same." = "Die IP-Adresse und Router-Adresse sind gleich.";

/* Network validation recovery */
"The IP address for \"%@\" is a Class D address and will not have a computable broadcast address." = "Die IP-Adresse für „%@“ gehört zu einem Klasse-D-Netzwerk und hat keine berechenbare Broadcast-Adresse.";

/* Network validation recovery */
"The IP address for \"%@\" is not reachable because it is not on the same subnet as the router." = "Die IP-Adresse für „%@“ ist nicht erreichbar, weil sie sich in einem anderen Teilnetz als der Router befindet.";

/* Network validation recovery */
"The IP address for \"%@\" is not reachable because it is the same as the router address." = "Die IP-Adresse für „%@“ ist nicht erreichbar, weil sie identisch mit der Router-Adresse ist.";

/* Network validation recovery */
"The IP address for \"%@\" is not reachable because the host portion is all zeros." = "Die IP-Adresse für „%@“ ist nicht erreichbar, weil der Hostteil nur aus Nullen besteht.";

/* Network validation recovery */
"The IP address for \"%@\" is part of the Class A address 127 block, which is reserved for the loopback driver." = "Die IP-Adresse für „%@“ liegt im 127er-Block des Klasse-A-Netzwerks. Diese sind für den Loopback-Treiber reserviert.";

/* Network validation recovery */
"The IP address for \"%@\" is the same as the broadcast address for its subnet, which is strongly discouraged." = "Die IP-Adresse für „%@“ ist die Broadcast-Adresse des Teilnetzes. Davon wird dringend abgeraten.";

/* Network validation error */
"The IP address is in the 127 block." = "Die IP-Adresse liegt im 127er-Block.";

/* Network validation error */
"The IP address is not reachable." = "Die IP-Adresse ist nicht erreichbar.";

/* Network validation error */
"The IP address is not valid." = "Die IP-Adresse ist nicht gültig.";

/* Network validation error */
"The IP address is the same as the broadcast address." = "Die IP-Adresse ist die Broadcast-Adresse des Teilnetzes.";

/* Host name too long recovery */
"The name can contain as many as 255 bytes (from 255 Roman characters to as few as 85 Japanese characters." = "Der Name kann bis zu 255 Byte enthalten (255 lateinische Zeichen oder 85 japanische Zeichen).";

/* Full name too long recovery */
"The name can contain as many as 255 bytes (from 255 Roman characters to as few as 85 Japanese characters. It can include spaces." = "Der Name kann bis zu 255 Byte enthalten (255 lateinische Zeichen oder 85 japanische Zeichen). Er darf Leerzeichen enthalten.";

/* Computer name too long recovery */
"The name can contain as many as 63 characters." = "Der Name darf bis zu 63 Zeichen enthalten.";

/* Full name too long error */
"The name you entered is too long." = "Der eingegebene Name ist zu lang.";

/* AirPort password dialog informative text format */
"The network \"%@\" requires a %@ password." = "Für das Netzwerk „%1$@“ ist ein %2$@-Kennwort erforderlich.";

/* Host name too long error */
"The primary DNS name you entered is too long." = "Der eingegebene primäre DNS-Name ist zu lang.";

/* Site license recovery */
"The registered owner name and organization of this serial number are case-sensitive. Please check the serial number is correct and that the owner name and organization are spelled correctly and are using the correct case." = "Der Name, auf den die Seriennummer registriert ist, und der Name der Organisation unterscheiden Groß-/Kleinschreibung. Bitte stellen Sie sicher, dass die Seriennummer korrekt ist, und dass der Eigentümername und die Organisation, unter Beachtung der Groß-/Kleinschreibung, korrekt geschrieben sind.";

/* Network validation recovery */
"The router address for \"%@\" is the same as the broadcast address for its subnet, which is strongly discouraged." = "Die Router-Adresse für „%@“ ist die Broadcast-Adresse des Teilnetzes. Davon wird dringend abgeraten.";

/* Network validation error */
"The router address is not valid." = "Die Router-Adresse ist nicht gültig.";

/* Network validation error */
"The router address is the same as the broadcast address." = "Die Router-Adresse ist die Broadcast-Adresse des Teilnetzes.";

/* Can't reach directory server recovery */
"The server at the address you entered cannot be reached. Please make sure that you entered the address correctly and that your network configuration allows you access to this server." = "Der Server kann unter der angegebenen Adresse nicht erreicht werden. Bitte stellen Sie sicher, dass die Adresse korrekt ist und Ihre Netzwerkkonfiguration den Zugriff auf diesen Server erlaubt.";

/* Short name too long recovery */
"The short name can contain as many as 255 Roman characters." = "Der Kurzname darf bis zu 255 lateinische Zeichen enthalten.";

/* Short name too long error */
"The short name you entered is too long." = "Der eingegebene Kurzname ist zu lang.";

/* Short name reserved error */
"The short name you have entered is reserved." = "Der eingegebene Kurzname ist reserviert.";

/* The software was successfully installed */
"The software was successfully installed" = "Die Software wurde erfolgreich installiert";

/* Network validation error */
"The subnet mask is not valid." = "Die Teilnetzmaske ist ungültig.";

/* Passwords don't match error */
"The two passwords you entered do not match." = "Die beiden Kennwörter stimmen nicht überein.";

/* Can't authenticate to directory server recovery */
"The user name and password you have entered are incorrect. This server requires that you authenticate in order to use it. Please enter the correct user name and password." = "Der eingegebene Benutzername und das Kennwort sind nicht korrekt. Dieser Server erfordert eine Identifizierung, bevor er benutzt werden kann. Bitte geben Sie den korrekten Benutzernamen und das Kennwort ein.";

/* Need authentication type recovery */
"This directory server could not be found, or the kind of authentication it requires could not be determined. Please verify the directory server address, make sure the server is working, and check network connections." = "Dieser Verzeichnisserver wurde nicht gefunden oder seine Identifizierungsmethode konnte nicht bestimmt werden. Bitte prüfen Sie die Verzeichnisserveradresse, stellen Sie sicher, dass der Server arbeitet, und prüfen Sie die Netzwerkverbindungen.";

/* Hint same as password recovery */
"This is a security risk. Please enter a different hint." = "Dies ist ein Sicherheitsrisiko. Bitte geben Sie eine andere Merkhilfe ein.";

/* No comment provided by engineer. */
"To continue installing the software, you must agree to the terms of the software license agreement." = "Um mit der Installation der Software fortzufahren, müssen Sie den Softwarelizenzvertrag akzeptieren.";

/* Unsupported AirPort authentication type error string */
"Unsupported authentication type." = "Nicht unterstützte Identifizierungsmethode.";

/* Users and groups pane title */
"Users and Groups" = "Benutzer und Gruppen";

/* Validate data store location action description */
"Validating data store location" = "Sicherungsort der Daten verifizieren";

/* Service name */
"web" = "Web";

/* Writing files */
"Writing files" = "Dateien schreiben";

/* Xsan controller non static IP error */
"Xsan controllers must be configured with a static IP address." = "Xsan-Controller müssen mit statischen IP-Adressen konfiguriert werden.";

/* Leopard serial number recovery */
"You have entered a Mac OS X Server 10.5 serial number. Please enter a serial number for Mac OS X Server 10.6." = "Sie haben eine Seriennummer für Mac OS X Server 10.5 eingegeben. Bitte geben Sie eine Seriennummer für Mac OS X Server 10.6 ein.";

/* Expired serial number recovery */
"You have entered a serial number that has expired. Before you can complete setup and start using your server, you will need to get a valid serial number. \nNote that if your server\\U2019s time is incorrect, the serial number might expire prematurely.\n\nPlease enter a valid serial number or fix the server\\U2019s time." = "Sie haben eine Seriennummer eingegeben, die abgelaufen ist. Sie benötigen eine gültige Seriennummer, um die Konfiguration abzuschließen und Ihren Server verwenden zu können.\nBitte beachten Sie, dass die Seriennummer vorzeitig ablaufen kann, wenn die Uhr des Servers nicht korrekt eingestellt ist.\n\nBitte geben Sie eine gültige Seriennummer ein oder stellen Sie die Uhr des Servers korrekt ein.";

/* Bad Bonjour name error */
"You have entered an invalid local host name." = "Sie haben eine unzulässigen lokalen Hostnamen eingegeben.";

/* Bad host name error */
"You have entered an invalid primary DNS name." = "Sie haben eine ungültigen primären DNS-Namen eigegeben.";

/* Blank full name error */
"You have not assigned a name for the server administrator." = "Sie haben für den Administrator keinen Namen eingegeben.";

/* Blank computer name error */
"You have not entered a computer name." = "Sie haben keinen Gerätenamen eingegeben.";

/* Blank host name error */
"You have not entered a primary DNS name." = "Sie haben keinen primären DNS-Namen eingegeben.";

/* Server needs a restart message */
"Your server needs to be restarted to complete setup." = "Ihr Server muss neu gestartet werden, um die Konfiguration abzuschliessen.";

/* Network service extended status */
"Your server will act as a gateway, with %@ connected to your external network." = "Ihr Server fungiert als Gateway, wobei %@ mit Ihrem externen Netzwerk verbunden ist.";

/* Network service extended status */
"Your server will act as a gateway, with %@ connected to your internal network." = "Ihr Server fungiert als Gateway, wobei %@ mit Ihrem internen Netzwerk verbunden ist.";

